<?php

return [

    'breadcrumb_main' => 'ГОЛОВНА',
    'breadcrumb_delivery' => 'ДОСТАВКА І ОПЛАТА',
    'categories' => 'КАТЕГОРІЇ',

    'bank_transfer' => 'Банківський переказ',
    'bank_transfer_paragraph_1' => 'Оплата за Платіжним дорученням може здійснюватися у банку із зазначенням реквізитів одержувача.',
    'bank_transfer_paragraph_2' => 'Зверніть увагу, що за переказ коштів за платіжним дорученням банк платника може стягувати комісію (в середньому 3% від вартості замовлення).',
    'bank_transfer_paragraph_3' => 'Орієнтовний термін переказу грошей між банками становить не більше 2-3 робочих днів.',
    'bank_transfer_paragraph_4' => 'Зарахування коштів виконується протягом 1 робочого дня з моменту їх надходження на наш розрахунковий рахунок.',

    'requisites' => 'Реквізити для безготівкового розрахунку',
    'requisites_paragraph_1' => 'Код отримувача: 3202708814',
    'requisites_paragraph_2' => 'Р/P отримувача: 26005054413464',
    'requisites_paragraph_3' => 'МФО одержувача: 328704',
    'requisites_paragraph_4' => 'Отримувач: Акімов Денис Олексійович.',

    'cash' => 'Готівковий розрахунок',
    'cash_paragraph_1' => 'Ви можете сплатити замовлення готівкою безпосередньо в момент отримання товару, якщо обраний Вами спосіб замовлення - самовивіз, або доставка "Новою Поштою" по Україні або з офісу за адресою: Старокінний ринок Павільйон ПП-40 в робочі дні з 9.00 до 16.00 після погодження замовлення з менеджером.',
    'cash_paragraph_2' => 'Оскільки асортимент товару дуже широкий, ми не можемо розмістити його весь на вітринах виставки. Тому просимо узгоджувати Ваш візит заздалегідь.',

    'free_delivery' => 'Безкоштовна доставка по Одесі',
    'free_delivery_paragraph_1' => 'Для створення більш сприятливих та комфортних умов придбання товарів у нашому інтернет-магазині ми пропонуємо Вам бонус:',
    'free_delivery_paragraph_2' => 'Якщо сума Вашої покупки перевищує або дорівнює 1500 грн. доставка здійснюється безкоштовно.',

    'nova_delivery' => 'Доставка Новою Поштою по всій Україні',
    'nova_delivery_paragraph_1' => 'За допомогою доставки "Новою поштою" ви можете отримати товар навіть у найвіддаленіших куточках нашої країни.',
    'nova_delivery_paragraph_2' => 'В середньому доставка займає 1-3 дні, під час замовлення наші менеджери погодять дату доставки перед відправкою товару.',
    'nova_delivery_paragraph_3' => 'Вартість доставки товарів Новою поштою до пункту самовивезення становить від 35 грн.',

];
