<?php

return [

    'breadcrumb_main' => 'ГОЛОВНА',
    'breadcrumb_order' => 'ПІДТВЕРДІТЬ ЗАМОВЛЕННЯ',
    'total_cost' => 'ЗАГАЛЬНА ВАРТІСТЬ: ',

    'contact_details' => 'Контактні дані',
    'email' => 'Email',
    'name' => 'Ім\'я',
    'address' => 'Адреса доставки',
    'address_info' => 'При самовивезенні залишити порожнім',
    'phone' => 'Телефон',

    'delivery' => 'Доставка',
    'pickup' => 'Самовивіз - Тільки по Одесі',
    'new_post' => 'Доставка "Новою Поштою"',

    'payment' => 'Оплата',
    'cash' => 'Готівкою у магазині',
    'bank_transfer' => 'Банківський переказ',
    'cash_on_delivery' => 'Накладений платіж',

    'button' => 'ПІДТВЕРДИТИ ЗАМОВЛЕННЯ',

];
