<?php

return [

    'breadcrumb_main' => 'ГЛАВНАЯ',
    'breadcrumb_delivery' => 'ДОСТАВКА И ОПЛАТА',
    'bank_transfer' => 'Банковский перевод',
    'bank_transfer_paragraph_1' => 'Оплата по Платежному поручению может производиться в любом банке с указанием реквизитов получателя.',
    'bank_transfer_paragraph_2' => 'Обратите внимание, что за перевод средств по платежному поручению, банк плательщика может взимать комиссию (в среднем 3% от стоимости заказа).',
    'bank_transfer_paragraph_3' => 'Примерный срок перевода денег между банками составляет не более 2-3 рабочих дней.',
    'bank_transfer_paragraph_4' => 'Зачисление денежных средств выполняется в течение 1 рабочего дня с момента их поступления на наш расчетный счет.',

    'requisites' => 'Реквизиты для безналичного расчета',
    'requisites_paragraph_1' => 'Код получателя: 3202708814',
    'requisites_paragraph_2' => 'Р/С получателя: 26005054413464',
    'requisites_paragraph_3' => 'МФО получателя: 328704',
    'requisites_paragraph_4' => 'Получатель: Акимов Денис Алексеевич.',

    'cash' => 'Наличный расчет',
    'cash_paragraph_1' => 'Вы можете оплатить заказ наличными средствами непосредственно в момент получения товара, если выбранный Вами способ заказа - самовывоз, либо доставка "Новой Почтой" по Украине или из офиса по адресу: Староконный рынок Павильон ПП-40 в рабочии дни с 9.00 до 16.00 после соглосования заказа с менеджером.',
    'cash_paragraph_2' => 'Так как ассортимент товара очень широк, мы не можем весь его разместить на витринах выставки. Поэтому, просим согласовывать Ваш визит заранее.',

    'free_delivery' => 'Бесплатная доставка по Одессе',
    'free_delivery_paragraph_1' => 'Для создания более благоприятных и комфортных условий приобретения товаров в нашем интернет-магазине мы представляем Вам бонус:',
    'free_delivery_paragraph_2' => 'Если сумма Вашей покупки превышает или равна 1500 грн. доставка осуществляется бесплатно.',

    'nova_delivery' => 'Доставка Новой Потой по все Украине',
    'nova_delivery_paragraph_1' => 'С помощью доставки "Новой почтой" вы можете получить товар даже в самых отдаленных уголках нашей страны.',
    'nova_delivery_paragraph_2' => 'В среднем доставка занимает 1-3 дня, во время заказа наши менеджеры согласуют с вами дату доставки перед отправкой товара.',
    'nova_delivery_paragraph_3' => 'Стоимость доставки товаров Новой почтой в пункт самовывоза составляет от 35 грн.',

];
